{"translation-revision-date":"2020-12-26 20:24:28+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"MonsterInsights has an intuitive setup wizard to guide you through the setup process.":["MonsterInsights tiene un intuitivo asistente de instalación para guiarte a través del proceso de instalación."],"ExactMetrics has an intuitive setup wizard to guide you through the setup process.":["ExactMetrics tiene un intuitivo asistente de instalación para guiarte a través del proceso de instalación."],"Setup MonsterInsights":["Configura MonsterInsights"],"Setup ExactMetrics":["Configura ExactMetrics"],"MonsterInsights shows you exactly which content gets the most visits, so you can analyze and optimize it for higher conversions.":["MonsterInsights te muestra exactamente qué contenido es el que consigue la mayoría de las visitas, para que puedas analizarlo y optimizarlo para conseguir mayores conversiones."],"Activate MonsterInsights":["Activa MonsterInsights"],"Install &":["Instalar y"],"Universal Tracking for AMP and Instant Articles":["Seguimiento universal de AMP y artículos instantáneos"],"Google Analytics Enhanced Ecommerce Tracking":["Seguimiento para comercio electrónico mejorado de Google Analytics"],"Google Analytics Dashboard + Real Time Stats":["Escritorio de Google Analytics y estadísticas en tiempo real"],"Quick & Easy Google Analytics Setup":["Configuración de Google Analytics rápida y sencilla"],"MonsterInsights connects AIOSEO to Google Analytics, providing a powerful integration. MonsterInsights is a sister company of AIOSEO.":["MonsterInsights conecta AIOSEO con Google Analytics, ofreciendo una potente integración con su extensión de formularios. MonsterInsights es una empresa hermana de AIOSEO."],"The Best Google Analytics Plugin for WordPress":["El mejor plugin de Google Analytics para WordPress"],"ExactMetrics shows you exactly which content gets the most visits, so you can analyze and optimize it for higher conversions.":["ExactMetrics te muestra exactamente qué contenido es el que consigue la mayoría de las visitas, para que puedas analizarlo y optimizarlo para conseguir mayores conversiones."],"Activate ExactMetrics":["Activa ExactMetrics"],"ExactMetrics connects AIOSEO to Google Analytics, providing a powerful integration. ExactMetrics is a sister company of AIOSEO.":["ExactMetrics conecta AIOSEO con Google Analytics, ofreciendo una potente integración con su extensión de formularios. ExactMetrics es una empresa hermana de AIOSEO."],"Launch Setup Wizard":["Lanzar el asistente de configuración"],"ExactMetrics is Installed & Active":["ExactMetrics está instalado y activo"],"MonsterInsights is Installed & Active":["MonsterInsights instalado y activo"],"Activate Monsterinsights":["Activa MonsterInsights"],"Install Monsterinsights":["Instalar MonsterInsights"],"Click here":["Haz clic aquí"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/monsterinsights-Monsterinsights-vue.js"}}